/* Created with Localizable Strings Merge, the swiss-army knife for iOS and OS X localization. */

/* Accessibility (Hint): Settings menu button top right of Camera Controller */
"Access list of jobs and applications." = "Acesso a list de trabalhos e applicativos .";

/* Camera mode name in switch button in camera controller
 Title for button in Camera Controller toolbar */
"Auto" = "Auto";

/* Filter button name in Camera controller */
"B&W" = "P&B";

/* Accessibility (Value): Camera filter button in Camera controller top toolbar */
"Black and White" = "Preto e Branco";

/* Title of camera controller */
"Camera" = "Camera";

/* Accessibility (Label): Camera filter button in Camera controller top toolbar */
"Camera filter" = "Filtro de câmera";

/* Accessibility (Label): Camera view in Camera Controller */
"Camera preview" = "Visualização da câmera";

/* Accessibility (Label): Camera roll view in camera controller */
"Camera roll view" = "Viualizador do rolo de câmera";

/* Accessibility (Hint): Document type button in Camera controller */
"Changes current document type." = "Modifique tipo de documento atual.";

/* Accessibility (Hint): Photo gallery button in camera controller */
"Choose from photo gallery." = "Escolha da galeria de foto.";

/* Filter button name in Camera controller */
"Color" = "Cor";

/* Accessibility (Value): Camera filter button in Camera controller top toolbar
 Title for button in Camera Controller toolbar */
"Colour" = "Cor";

/* Accessibility (Audio notification): message read out by device when photo in camera roll is deleted */
"Deleted" = "Deletado";

/* Accessibility (Hint): Document type button in Camera controller */
"Dismisses menu." = "Fechar menu.";

/* Accessibility (Label): Document type button in Camera controller
 Title for button in Camera Controller toolbar
 Title of document type button when no document selected */
"Document Type" = "Tipo de Documento";

/* Accessibility (Hint): Photo in camera roll view in Camera Controller */
"Draggable. Double tap and hold, wait for the sound, then drag up to delete" = "Arraste. Duplo tap e segure, espera alguns segundos, e arraste para cima para delatar";

/* Accessibility (Hint): Image editing view */
"Features disabled in Voice Over mode" = "Características desativados no modo de voz";

/* Accessibility (Label): Flash button in Camera Controller top bar */
"Flash" = "Flash";

/* Place holder text in camera roll in camera controller when there are no pictures */
"Focus on a document" = "Foco no documento";

/* Accessibility (Hint): Camera view in Camera Controller */
"Focus on a document to capture it" = "Foco no documento para capturar ele";

/* Accessibility (Label): Image editing view */
"Image" = "Imagem";

/* Camera mode name in switch button in camera controller */
"Manual" = "Manual";

/* Next button in Camera Controller to go to Document Assembly Controller */
"Next" = "Próximo";

/* Accessibility (Value): Flash button in Camera Controller top bar
 Flash button */
"Off" = "Desligar

/* Accessibility (Value): Flash button in Camera Controller top bar
 Flash button */
"On" = "Ligar";

/* Accessibility (Hint): Next button in Camera Controller to go to Document Assembly Controller */
"Opens document assembly view." = "Abre montagem de documentos.";

/* Accessibility (Label): Photo gallery button in camera controller */
"Photo gallery" = "Galeria de foto";

/* Accessibility (Value): Photo in camera roll view in Camera Controller */
"Photo number %ld, for page type %@, in document type %@" = "Numero de fotos %1$ld, fpara tipo de pagina %2$@, em tipo de documento %3$@";

/* Accessibility (Label): Settings menu button top right of Camera Controller */
"Settings menu" = "Menu de configurações";

/* Accessibility (Hint): Camera view in Camera Controller */
"Take a picture of a document" = "Tire uma foto do documento";